这是一个故事的开始，早上好，你醒了。


-> wakeup


=== wakeup ===


清晨的阳光十分耀眼，“等等，我这是在哪？”


+ 你警惕地查看周围。
    -> lookaround


+ 你缓缓闭上眼睛。
    -> closeeyes

=== lookaround ===
周围的环境与你睡觉前的记忆截然不同。
    + [“这里看上去被荒废了许多年？！”] -> aroundenviroment


=== closeeyes ===
脑海中闪过一段陌生的音乐，你隐隐觉得熟悉……
    +[“这是什么旋律？”]
        -> crazymelody


=== aroundenviroment ===
你起身朝向门走去，腐朽和糜烂的气息从屋内散出，愈发浓郁。
你试图打开房门，却发现房门锁早已经锈迹斑斑，如同腐尸一般的铜绿沾染其上。
此时……像是受到了天罚一般，你忽然感觉头开始疼起来。
    + 你无法忍受这股刺骨的疼痛，躺下，[]并闭上了双眼。  ->closeeyes


=== crazymelody
“我们……在……等……他…它…要……信徒……印”，你死了

-> END
